{
  "horaires": "Les horaires du CRD sont : Lundi : 13h - 17h30, du Mardi au jeudi : 8h30 - 17h30, le vendredi : 8h30 - 16h00. Le CRD est fermé les samedis et dimanches.",
  "L'équipe": "L'équipe du CRD est composée de 2 documentalistes, Marie et Bakari. Nos documentalistes sont disponibles pour vous durant les temps d'ouverture du CRD. N'hésitez pas à venir les trouver afin d'être accompagné dans la découverte et l'utilisation des ressources !",
  "prêt": "Les usagers du CRD peuvent emprunter 10 documents à la fois. La durée du prêt est de 30 jours, renouvelable une fois directement dans la section Accès rapide puis Mes prêts.",
  "formation": "Nous proposons des formations interactives à travers des ateliers dynamiques, conçus pour transmettre des compétences pratiques et théoriques adaptées aux besoins des apprenants. N'hésitez pas à contacter les documentalistes à l'adresse mail suivante afin d'obtenir de plus amples informations sur les formations proposées : centredoc@ifrass.fr.",
  "Les ateliers": "Les ateliers proposés par le CRD incluent : l'utilisation éthique des IA génératives, la maîtrise de la recherche sur Cairn, la prise de notes avec la méthode Cornell, l'édition de bibliographies aux normes APA, et la veille informationnelle pour futurs professionnels.",
  "Les abonnements numériques": "Le CRD de l'IFRASS est abonné à 160 revues en ligne réparties sur trois bouquets principaux : Cairn (revues et ouvrages en sciences humaines et sociales), EM Premium (accès à des ressources médicales et paramédicales), et Champ Social (publications spécialisées dans le domaine social).",
  "email": "centredoc@ifrass.fr",
  "téléphone": "05 34 63 89 16",
  "Inscription": "Les professionnels du secteur sanitaire et social, ainsi que les étudiants d'autres écoles, peuvent s'inscrire en tant qu'utilisateurs externes. Un chèque de caution de 100 euros, non encaissé, doit être déposé au service comptable de l'école pour finaliser l'inscription.",
  "Partenariats": "Le CRD de l'IFRASS a signé une convention avec le Service Inter-établissements de Coopération Documentaire (SICD) permettant aux étudiants de l'IFRASS d'accéder aux emprunts dans les bibliothèques du réseau universitaire. Une convention similaire a été signée avec l'IREPS de Toulouse offrant aux étudiants la possibilité d'emprunter des documents et des outils pédagogiques.",
  "Présentation du service": "Le Centre de Ressources Documentaires (CRD) de l'IFRASS est un espace dédié à l'accompagnement des étudiants et des professionnels du secteur sanitaire et social dans leur recherche documentaire et leur formation continue. Le CRD propose une large gamme de ressources et de services pour répondre aux besoins pédagogiques et professionnels de ses utilisateurs."
}
